\ k=
: ªü e ;
: °þ e ;
: ÞË e ;
: £­ e ;
: Ôó e ;
: Î£ e ;
: ëè e ;

\ k6=
: ÃB e2 ;
: ³_ e2 ;
: ÃZ e2 ;
: ®Z e2 ;
: ®@ e2 ;
: ¸¿ e2 ;
: ®o e2 ;
: ×m e2 ;
: «X e2 ;
: Ê§ e2 ;
: Êx e2 ;
: ÚË e2 ;
: ³H e2 ;
: èr e2 ;
: ÍÒ e2 ;
: Öx e2 ;
: Òi e2 ;
: Ú¸ e2 ;
: ÚÁ e2 ;
: èâ e2 ;
 
\ k3=
: äú e3 ;

\ k4=
: ´c e4 ;
: ¾j e4 ;
: «X e4 ;
: ¶k e4 ;
: ¤Ì e4 ;
: ¹K e4 ;
: Áî e4 ;
: §ã e4 ;
: Æs e4 ;
: ÃE e4 ;
: §c e4 ;
: ´j e4 ;
: ¾µ e4 ;
: ³m e4 ;
: Ë® e4 ;
: õ§ e4 ;
: °î e4 ;
: ë§ e4 ;
: ¸° e4 ;
: ÎK e4 ;
: °× e4 ;
: ØÞ e4 ;
: Ý~ e4 ;
: ¸ã e4 ;
: ìF e4 ;
: è¶ e4 ;
: Ø¥ e4 ;
: øí e4 ;
: Ìâ e4 ;
: Ø® e4 ;
: ÊÃ e4 ;
: øÌ e4 ;
: ôY e4 ;
: Ïî e4 ;
: ÒÞ e4 ;
: ÓÄ e4 ;
: Ûå e4 ;
: ÜG e4 ;
: Üá e4 ;
: Ý¦ e4 ;
: ãá e4 ;
: éh e4 ;
: ì_ e4 ;
: ôº e4 ;
 